[
  {
    "title": "Ophelia",
    "slug": "ophelia",
    "tagline": "Ein Roman über Depression, Heilung, stille Kämpfe – und die Stärke, sich selbst nicht aufzugeben.",
    "blurb": "Als Kleinkind ausgesetzt, ohne Erinnerung an ihre Herkunft, wächst Ophelia in wechselnden Heimen und Pflegefamilien auf. Der grüne Schal, den man ihr einst mitgab, bleibt ihr einziger Anker – bis Maximilian in ihr Leben tritt und Hoffnung wieder hörbar macht.",
    "cover": "/images/covers/Ophelia.jpg",
    "isbn": "979-8294727277",
    "publicationDate": "30. Juli 2025",
    "genres": ["Zeitgenössische Belletristik", "Queere Liebesgeschichte", "Mental-Health-Roman"],
    "readingOrder": "Standalone",
    "synopses": [
      {
        "title": "Kein Zuhause",
        "content": "Als Kleinkind ausgesetzt, wächst Ophelia in Heimen auf, die von Gleichgültigkeit und Härte geprägt sind. Nur ein grüner Schal erinnert sie daran, dass sie irgendwann einmal jemandem gehört hat."
      },
      {
        "title": "Zwischen Dunkelheit und Licht",
        "content": "Mit zwanzig steht sie kurz davor, alles hinter sich zu lassen – bis sie Maximilian begegnet. Zum ersten Mal scheint ein anderes Leben möglich, auch wenn die Stimmen der Vergangenheit weiter an ihr zerren."
      },
      {
        "title": "Wurzeln finden",
        "content": "Gemeinsam machen sie sich auf die Suche nach Ophelias Herkunft. Was als Spurensuche beginnt, wird zur Entdeckung dessen, was Familie bedeuten kann – und zur Erkenntnis, dass Hoffnung dort wächst, wo Menschen bleiben."
      }
    ],
    "excerpt": [
      "Ein Name, den sie sich selbst gegeben hat. Weil er nach Hoffnung klang, als nichts mehr übrig war.",
      "Der grüne Schal, der sie seit jenem Morgen begleitet, riecht nach Regen und fernem Zuhause. Sie wickelt ihn fester um die Finger, als Maximilian ihr zum ersten Mal zuhört.",
      "Vielleicht beginnt Familie genau dort, wo Menschen bleiben, obwohl man nichts als seine Narben zu geben hat."
    ],
    "sampleUrl": "/samples/ophelia-probekapitel.txt",
    "formats": [
      { "format": "Taschenbuch", "details": "252 Seiten · 11,07 €" },
      { "format": "E-Book", "details": "EPUB & Kindle" }
    ],
    "retailers": [
      { "name": "Amazon.de", "url": "https://www.amazon.de/dp/9798294727277" },
      { "name": "Thalia", "url": "https://www.thalia.de" }
    ],
    "testimonials": [
      {
        "quote": "Ophelias Weg zeigt, wie laut stille Kämpfe sein können – und dass Hoffnung sich lernen lässt.",
        "source": "Buchblog \"Zwischen den Zeilen\""
      },
      {
        "quote": "Dieses Buch schenkt Licht, ohne die Dunkelheit zu verleugnen.",
        "source": "Leserin Jana L.",
        "role": "Frühe Testleserin"
      }
    ]
  },
  {
    "title": "The Auctioned Bride",
    "slug": "the-auctioned-bride",
    "tagline": "To save her family, she sold her freedom. To satisfy his obsession, he bought her life.",
    "blurb": "Maeve Valentine versteigert ein Jahr ihres Lebens, um die Schulden ihrer Familie zu begleichen – und landet in den Händen des Mannes, dessen Zukunft sie einst zerstörte.",
    "cover": "/images/covers/TheAuctionedBride.svg",
    "isbn": "979-8294322847",
    "genres": ["Dark Romance", "Romantic Suspense", "Psychologischer Thriller"],
    "readingOrder": "Standalone",
    "synopses": [
      {
        "title": "Der Vertrag",
        "content": "Auf der geheimen Auktion verkauft Maeve ein Jahr ihrer Freiheit. Sie rechnet mit einem anonymen Käufer – bis Damian Ashwood, der Junge aus ihrer Vergangenheit, das Höchstgebot abgibt."
      },
      {
        "title": "Die Rache",
        "content": "Damian hat Jahre darauf gewartet, Maeve unter seine Kontrolle zu bringen. Jede Regel im goldenen Käfig erinnert sie daran, dass er ihr die Schuld für seinen Verlust gibt."
      },
      {
        "title": "Das Feuer",
        "content": "Zwischen erzwungenem Gehorsam und wachsender Obsession beginnt Maeve, sich zu wehren. Je mehr sie kämpft, desto dünner wird die Grenze zwischen Vergeltung und Verlangen."
      }
    ],
    "excerpt": [
      "Als das Spotlight auf sie fiel, schmeckten Maeves Lippen nach Kupfer und Angst. Ein Jahr, flüsterte sie sich zu. Nur ein Jahr.",
      "Damian streifte ihr den Ring über und lächelte kalt. \"Ich habe dich nicht gekauft, um dich zu verlieren\", sagte er. \"Ich habe dich gekauft, um mich zu erinnern.\""
    ],
    "formats": [
      { "format": "Taschenbuch", "details": "424 Seiten · 14,81 €" },
      { "format": "E-Book", "details": "Kindle & Kindle Unlimited" }
    ],
    "retailers": [
      { "name": "Amazon.de", "url": "https://www.amazon.de/Auctioned-Bride-Melanie-Thason/dp/B0FK7KBDBV/" }
    ]
  }
]
