[
  {
    "title": "Ophelia",
    "slug": "ophelia",
    "tagline": "Ein Mädchen ohne Vergangenheit, eine Stimme, die nur sie hören kann.",
    "blurb": "Ein Name, den sie sich selbst gegeben hat. Weil er nach Hoffnung klang, als nichts mehr übrig war.",
    "cover": "/images/covers/Ophelia.jpg",
    "isbn": "979-8294727277",
    "publicationDate": "30. Juli 2025",
    "genres": ["Romantischer Thriller", "Queer Fiction", "Psychologische Spannung"],
    "readingOrder": "Ophelia-Zyklus · Band 1",
    "synopses": [
      {
        "title": "Was bleibt",
        "content": "Ophelia kennt nur die Kälte der Straße und die Stille der Erinnerungslücken. Als sie in einem verlassenen Gewächshaus Zuflucht findet, hört sie plötzlich eine Stimme, die sich Ely nennt – und behauptet, Ophelia beschützen zu können."
      },
      {
        "title": "Wer jagt",
        "content": "Ein Serienmörder hinterlässt kryptische Blumengrußkarten, die direkt mit Ophelias verschütteter Vergangenheit verbunden sind. Zusammen mit Ely und der Forensikerin Mara muss sie ihre eigene Geschichte entschlüsseln, bevor der Killer sie findet."
      },
      {
        "title": "Was wir sind",
        "content": "Zwischen Ophelia und Mara entsteht eine zarte, zerbrechliche Nähe. Doch Ely verschwimmt zusehends zwischen imaginärem Freund und etwas Dunklerem. Ophelia muss entscheiden, wem sie vertrauen kann – und welchen Preis ihre Freiheit hat."
      }
    ],
    "excerpt": [
      "Der Regen zeichnete silberne Runen an die Scheiben, während die Stimme wieder in ihrem Kopf aufglomm. \"Du bist nicht allein\", flüsterte Ely. \"Nicht mehr.\"",
      "Ophelia presste die Finger gegen das Glas. Auf der anderen Seite spiegelte sich ein Mädchen, das sie kaum erkannte – mit Narben, die wie Sternbilder über ihre Haut wanderten, und Augen, die Geschichten verlangten."
    ],
    "sampleUrl": "/samples/ophelia-probekapitel.txt",
    "formats": [
      { "format": "Taschenbuch", "details": "352 Seiten" },
      { "format": "E-Book", "details": "EPUB & Kindle" },
      { "format": "Hörbuch", "details": "Ungekürzt, gelesen von Helena Sturm" }
    ],
    "retailers": [
      { "name": "Amazon.de", "url": "https://www.amazon.de/Ophelia-Melanie-Thason/dp/B0FKM5Q4MQ/" },
      { "name": "Thalia", "url": "https://www.thalia.de" }
    ],
    "testimonials": [
      {
        "quote": "Atmosphärisch, poetisch und messerscharf erzählt – ein Thriller wie eine Dämmerung.",
        "source": "Buchblog \"Zwischen den Zeilen\""
      },
      {
        "quote": "Ophelia und Mara haben mir das Herz gebrochen und wieder zusammengesetzt.",
        "source": "Leserin Jana L.",
        "role": "Frühe Testleserin"
      }
    ]
  },
  {
    "title": "Das Haus der Nachtblumen",
    "slug": "das-haus-der-nachtblumen",
    "tagline": "Ein Herrenhaus voller Düfte, Geheimnisse – und einer Liebe, die nicht vergehen will.",
    "blurb": "Als Parfümeurin Tessa das verlassene Familienanwesen erbt, erwacht die Vergangenheit in jedem Raum – und lockt eine alte Flamme zurück in ihr Leben.",
    "cover": "/images/covers/DasHausDerNachtblumen.svg",
    "isbn": "978-3752143984",
    "publicationDate": "Frühjahr 2026",
    "genres": ["Gothic Romance", "Familiendrama", "Mystery"],
    "readingOrder": "Nachtblumen-Dilogie · Band 1",
    "synopses": [
      {
        "title": "Das Erbe",
        "content": "Tessa kehrt nach Jahren in die norddeutsche Marsch zurück, um das herrschaftliche Nachtblumenhaus zu verkaufen. Doch zwischen verstaubten Flakons und verblichenen Porträts scheint der Geist ihrer Großmutter weiter zu wachen." 
      },
      {
        "title": "Der Duft",
        "content": "Im Archiv entdeckt Tessa geheime Duftformeln, die Emotionen hervorrufen, als würden sie Erinnerungen destillieren. Als ihre Jugendliebe Mira auftaucht, prallen verschüttete Gefühle und Familiengeheimnisse aufeinander." 
      },
      {
        "title": "Die Entscheidung",
        "content": "Um das Haus zu retten, muss Tessa den letzten Duft ihrer Großmutter vollenden – und herausfinden, warum die Nachtblumen einst verbrannten. Dabei lernt sie, dass Wurzeln manchmal dort wachsen, wo man sie am wenigsten erwartet." 
      }
    ],
    "excerpt": [
      "Der Geruch von Iris und kalter Asche hing in der Luft. Tessa legte die Hand auf den Geländerknauf und spürte ein Vibrieren, als würde das Haus ihren Puls messen.",
      "\"Du hast uns zu lange vergessen\", flüsterte der Wind durch zerbrochene Fenster. Mira trat neben sie und lächelte, als hätten sie nie aufgehört, zueinander zu gehören."
    ],
    "sampleUrl": "/samples/nachtblumen-leseprobe.txt",
    "formats": [
      { "format": "Hardcover", "details": "384 Seiten" },
      { "format": "E-Book", "details": "EPUB & Kindle" }
    ],
    "retailers": [
      { "name": "Buchhandlung Lieblingsseiten", "url": "https://lieblingsseiten.de" },
      { "name": "Hugendubel", "url": "https://www.hugendubel.de" }
    ],
    "testimonials": [
      {
        "quote": "Die Düfte steigen aus den Seiten – sinnlich, geheimnisvoll, süchtig machend.",
        "source": "Bookstagram @paperperfume"
      },
      {
        "quote": "Ein Haus als lebendiger Charakter und eine queere Liebe, die leuchtet.",
        "source": "Autorin Leyla Can",
        "role": "Kollegin"
      }
    ]
  },
  {
    "title": "Gezeitenherz",
    "slug": "gezeitenherz",
    "tagline": "Zwei Frauen, ein Küstenstädtchen und eine Entscheidung zwischen Berufung und Zuhause.",
    "blurb": "Als Notärztin Livia nach einem Skandal in ihren Heimatort zurückkehrt, trifft sie auf die Fischerin Runa – und auf ein Meer aus ungelösten Gefühlen.",
    "cover": "/images/covers/Gezeitenherz.svg",
    "isbn": "978-3948579201",
    "publicationDate": "Herbst 2026",
    "genres": ["Queere Feelgood", "Kleinstadtroman", "Slow Burn"],
    "readingOrder": "Standalone",
    "synopses": [
      {
        "title": "Rückkehr",
        "content": "Der Sturm, der Livia zwang, das Meer zu retten und ihre Karriere zu verlieren, bringt sie nun zurück nach Hvidhavn. Dort kämpft sie gegen Vorurteile – und gegen die Erinnerungen an Runa, die sie damals zurückließ." 
      },
      {
        "title": "Aufbruch",
        "content": "Runa versucht, den Familienbetrieb zu modernisieren, während der Hafen vor dem Aus steht. Gemeinsam mit Livia sucht sie nach neuen Wegen – und spürt, dass alte Wunden noch immer salzig brennen." 
      },
      {
        "title": "Ankommen",
        "content": "Als ein Offshore-Projekt den Ort spaltet, müssen Runa und Livia entscheiden, wofür sie kämpfen: für ihre Träume oder füreinander. Das Meer weiß längst, was ihr Herz braucht." 
      }
    ],
    "excerpt": [
      "Das Meer roch nach Eisen und Versprechen. Livia stand am Kai und wartete, bis Runas Boot durch den Nebel schnitt – wie damals, als alles begann.",
      "Runa lachte, das ferne Donnern eines kommenden Sturms im Rücken. \"Bleib diesmal\", sagte sie. Es klang nicht wie eine Bitte, sondern wie ein Zuhause."
    ],
    "sampleUrl": "/samples/gezeitenherz-kapitel-eins.txt",
    "formats": [
      { "format": "Taschenbuch", "details": "320 Seiten" },
      { "format": "E-Book", "details": "EPUB & Kindle" },
      { "format": "Hörbuch", "details": "Mit zwei Sprecherinnen" }
    ],
    "retailers": [
      { "name": "Genialokal", "url": "https://www.genialokal.de" },
      { "name": "Amazon", "url": "https://www.amazon.de" }
    ],
    "testimonials": [
      {
        "quote": "Salzige Luft, weiche Herzen – ein Trostpflaster für alle, die an Liebe glauben.",
        "source": "Blog \"Leseliebe am Meer\""
      },
      {
        "quote": "Die Dialoge sind so echt, dass man glaubt, mit am Kai zu stehen.",
        "source": "Magazin \"Nordwind\""
      }
    ]
  }
]
