[
  {
    "title": "Ophelia",
    "slug": "ophelia",
    "tagline": "Ein Mädchen ohne Vergangenheit, eine Stimme, die nur sie hören kann.",
    "blurb": "Ein Name, den sie sich selbst gegeben hat. Weil er nach Hoffnung klang, als nichts mehr übrig war.",
    "cover": "/images/covers/Ophelia.jpg",
    "isbn": "979-8294727277",
    "publicationDate": "30. Juli 2025",
    "genres": ["Romantischer Thriller", "Queer Fiction", "Psychologische Spannung"],
    "readingOrder": "Ophelia-Zyklus · Band 1",
    "synopses": [
      {
        "title": "Was bleibt",
        "content": "Ophelia kennt nur die Kälte der Straße und die Stille der Erinnerungslücken. Als sie in einem verlassenen Gewächshaus Zuflucht findet, hört sie plötzlich eine Stimme, die sich Ely nennt – und behauptet, Ophelia beschützen zu können."
      },
      {
        "title": "Wer jagt",
        "content": "Ein Serienmörder hinterlässt kryptische Blumengrußkarten, die direkt mit Ophelias verschütteter Vergangenheit verbunden sind. Zusammen mit Ely und der Forensikerin Mara muss sie ihre eigene Geschichte entschlüsseln, bevor der Killer sie findet."
      },
      {
        "title": "Was wir sind",
        "content": "Zwischen Ophelia und Mara entsteht eine zarte, zerbrechliche Nähe. Doch Ely verschwimmt zusehends zwischen imaginärem Freund und etwas Dunklerem. Ophelia muss entscheiden, wem sie vertrauen kann – und welchen Preis ihre Freiheit hat."
      }
    ],
    "excerpt": [
      "Der Regen zeichnete silberne Runen an die Scheiben, während die Stimme wieder in ihrem Kopf aufglomm. \"Du bist nicht allein\", flüsterte Ely. \"Nicht mehr.\"",
      "Ophelia presste die Finger gegen das Glas. Auf der anderen Seite spiegelte sich ein Mädchen, das sie kaum erkannte – mit Narben, die wie Sternbilder über ihre Haut wanderten, und Augen, die Geschichten verlangten."
    ],
    "sampleUrl": "/samples/ophelia-probekapitel.txt",
    "formats": [
      { "format": "Taschenbuch", "details": "352 Seiten" },
      { "format": "E-Book", "details": "EPUB & Kindle" },
      { "format": "Hörbuch", "details": "Ungekürzt, gelesen von Helena Sturm" }
    ],
    "retailers": [
      { "name": "Amazon.de", "url": "https://www.amazon.de/Ophelia-Melanie-Thason/dp/B0FKM5Q4MQ/" },
      { "name": "Thalia", "url": "https://www.thalia.de" }
    ],
    "testimonials": [
      {
        "quote": "Atmosphärisch, poetisch und messerscharf erzählt – ein Thriller wie eine Dämmerung.",
        "source": "Buchblog \"Zwischen den Zeilen\""
      },
      {
        "quote": "Ophelia und Mara haben mir das Herz gebrochen und wieder zusammengesetzt.",
        "source": "Leserin Jana L.",
        "role": "Frühe Testleserin"
      }
    ]
  },
  {
    "title": "The Auctioned Bride",
    "slug": "the-auctioned-bride",
    "tagline": "To save her family, she sold her freedom. To satisfy his obsession, he bought her life.",
    "blurb": "Maeve Valentine versteigert ein Jahr ihres Lebens, um die Schulden ihrer Familie zu begleichen – und landet in den Händen des Mannes, dessen Zukunft sie einst zerstörte.",
    "cover": "/images/covers/TheAuctionedBride.svg",
    "isbn": "979-8294322847",
    "genres": ["Dark Romance", "Romantic Suspense", "Psychologischer Thriller"],
    "readingOrder": "Standalone",
    "synopses": [
      {
        "title": "Der Vertrag",
        "content": "Auf der geheimen Auktion verkauft Maeve ein Jahr ihrer Freiheit. Sie rechnet mit einem anonymen Käufer – bis Damian Ashwood, der Junge aus ihrer Vergangenheit, das Höchstgebot abgibt."
      },
      {
        "title": "Die Rache",
        "content": "Damian hat Jahre darauf gewartet, Maeve unter seine Kontrolle zu bringen. Jede Regel im goldenen Käfig erinnert sie daran, dass er ihr die Schuld für seinen Verlust gibt."
      },
      {
        "title": "Das Feuer",
        "content": "Zwischen erzwungenem Gehorsam und wachsender Obsession beginnt Maeve, sich zu wehren. Je mehr sie kämpft, desto dünner wird die Grenze zwischen Vergeltung und Verlangen."
      }
    ],
    "excerpt": [
      "Als das Spotlight auf sie fiel, schmeckten Maeves Lippen nach Kupfer und Angst. Ein Jahr, flüsterte sie sich zu. Nur ein Jahr.",
      "Damian streifte ihr den Ring über und lächelte kalt. \"Ich habe dich nicht gekauft, um dich zu verlieren\", sagte er. \"Ich habe dich gekauft, um mich zu erinnern.\""
    ],
    "formats": [
      { "format": "Taschenbuch", "details": "424 Seiten · 14,81 €" },
      { "format": "E-Book", "details": "Kindle & Kindle Unlimited" }
    ],
    "retailers": [
      { "name": "Amazon.de", "url": "https://www.amazon.de/Auctioned-Bride-Melanie-Thason/dp/B0FK7KBDBV/" }
    ]
  }
]
